/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Kontakturako Informazioa" = "Kontakturako Informazioa";
"Anonimoki bidali" = "Anonimoki bidali";
"Hau desaktibatzean Lege-oharra atalean agertzen diren zure datuen erabilera baldintzak onartzen dituzu" = "Hau desaktibatzean Lege-oharra atalean agertzen diren zure datuen erabilera baldintzak onartzen dituzu";
"Izena" = "Izena";
"Telefonoa" = "Telefonoa";
"e-Posta" = "e-Posta";
"Ezarpenak" = "Ezarpenak";
"Ohartarazi" = "Ohartarazi";
"Udaletxeari egoera aldaketei buruzko ohartarazpenak bidaltzea eskatu" = "Udaletxeari egoera aldaketei buruzko ohartarazpenak bidaltzea eskatu";
"Sistemako hizkuntza" = "Sistemako hizkuntza";
"Espanol" = "Español";
"Euskera" = "Euskera";
"Hizkuntza" = "Hizkuntza";
